[
    {
      "bab": "Bab I Keputusan Umum",
      "pasal": [
        {
          "title": "Pasal I Definisi Istilah",
          "desc": [
                {
                    "id": 1,
                    "descPasal": "Tata Tertib Peserta didik SMK Telkom Purwokerto adalah peraturan-peraturan yang telah ditetapkan oleh Sekolah yang harus ditaati dan dilaksanakan oleh seluruh peserta didik SMK Telkom Purwokerto."
                },
                {
                    "id": 2,
                    "descPasal": "Sekolah adalah Sekolah Menengah Kejuruan (SMK) Telkom Purwokerto yang beralamat di Jl. DI Panjaitan 128 Purwokerto."
                },
                {
                    "id": 3,
                    "descPasal": "Tim BP/BK adalah Guru yang mempunyai tugas, tanggung jawab, wewenang, dan hak secara penuh dalam kegiatan bimbingan, penyuluhan,serta konseling yang bersifat preventif dan kuratif terhadap peserta didik."
                },
                {
                    "id": 4,
                    "descPasal": "Tim TS Character adalah Guru yang ditunjuk yang mempunyai tugas, tanggung jawab, wewenang, dan hak secara penuh dalam kegiatan bimbingan, penyuluhan tentang program karakater terhadap peserta didik."
                },
                {
                    "id": 5,
                    "descPasal": "Peserta Didik adalah seseorang yang terdaftar secara administratif untuk menempuh pendidikan di SMK Telkom Purwokerto."
                },
                {
                    "id": 6,
                    "descPasal": "Guru Piket adalah guru yang mempunyai tugas, wewenang, dan tanggung jawab  untuk menjaga, memantau,serta memastikan kelancaran pelaksanaan Kegiatan Belajar Mengajar (KBM)."
                },
                {
                    "id": 7,
                    "descPasal": "Waktu Istirahat adalah waktu yang ditentukan sesuai jadwal oleh sekolah kepada peserta didik dan guru untuk beristirahat serta menyegarkan pikiran."
                },
                {
                    "id": 8,
                    "descPasal": "Pakaian Seragam adalah pakaian yang wajib dipakai peserta didik selama mengikuti KBM baik dilaksanakan di sekolah maupun di lokasi lain sesuai dengan hari yang telah ditentukan sekolah."
                },
                {
                    "id": 9,
                    "descPasal": "Atribut adalah kelengkapan yang harus dipakai oleh setiap peserta didik yang telah ditentukan oleh sekolah."
                },
                {
                    "id": 10,
                    "descPasal": "Kredit Poin Pelanggaran Peserta didik adalah angka/skor yang diberikan sebagai akibat dari pelanggaran peserta didik."
                },
                {
                    "id": 11,
                    "descPasal": "Debet Poin Prestasi Peserta didik adalah angka/skor yang diberikan kepada peserta didik sebagai reward atas prestasi yang diraih untuk mengurangi kredit poin pelanggaran."
                },
                {
                    "id": 12,
                    "descPasal": "Wali Kelas adalah guru yang mempunyai tugas, tanggung jawab, dan wewenang untuk membina peserta didik dalam satu kelas."
                },
                {
                    "id": 13,
                    "descPasal": "Skorsing adalah sanksi yang diberikan kepada peserta didik untuk tidak mengikuti KBM dalam waktu yang ditentukan sesuai dengan kredit poin pelanggaran yang telah diperoleh."
                },
                {
                    "id": 14,
                    "descPasal": "Sanksi adalah hukuman yang diberikan kepada peserta didik yang melakukan pelanggaran tata tertib."
                },
                {
                    "id": 15,
                    "descPasal": "Sanksi langsung adalah sanksi yang diberikan oleh pada saat terjadi pelanggaran."
                },
                {
                    "id": 16,
                    "descPasal": "Sidang Kasus adalah kegiatan untuk membahas peserta didik yang bermasalah dalam suatu pertemuan yang dihadiri oleh Kepala Sekolah, Waka Kesiswaan, Tim BP/BK dan TS Character, dan Wali Kelas yang bersangkutan."
                }
            ]
        },
        {
            "title": "Pasal II Landasan, Maksud dan Tujuan",
            "desc": [
                {
                    "id" : 1,
                    "descPasal": "Landasan tata tertib ini adalah: Pancasila, Undang-Undang Dasar 1945 dan Undang-Undang Republik Indonesia No. 20 tahun 2003 tentang Sistem Pendidikan Nasional."
                },
                {
                    "id": 2,
                    "descPasal": "Maksud ditetapkan keputusan ini adalah sebagai penyempurnaan Tata Tertib Nomor. SMKTEL.588/SIS000/KS-00/07/2015 Tanggal 09 Juli 2015 tentang Tata Tertib Peserta Didik SMK Telkom Purwokerto."
                },
                {
                    "id": 3,
                    "descPasal": "Tujuan ditetapkan keputusan ini adalah sebagai pedoman bagi pembinaan kedisiplinan peserta didik."
                }
            ]
        }
      ]
    },
    {
        "bab": "Bab II Tata Tertib",
        "pasal": [
            {
                "desc": [
                    {
                        "id": 1,
                        "descPasal": "Pelaksanaan KBM dapat dilakukan di dalam maupun di luar lingkungan sekolah."
                    },
                    {
                        "id": 2,
                        "descPasal": "Ketentuan Pelaksanaan KBM di Sekolah diatur sebagai berikut :"
                    },
                    {
                        "id": 2,
                        "descPasal": "Ketentuan Pelaksanaan KBM di Sekolah diatur sebagai berikut :"
                    },
                    {
                        "id": 2,
                        "descPasal": "Ketentuan Pelaksanaan KBM di Sekolah diatur sebagai berikut :"
                    },
                    {
                        "id": 2,
                        "descPasal": "Ketentuan Pelaksanaan KBM di Sekolah diatur sebagai berikut :"
                    },
                    {
                        "id": 2,
                        "descPasal": "Ketentuan Pelaksanaan KBM di Sekolah diatur sebagai berikut :"
                    },
                    {
                        "id": 2,
                        "descPasal": "Ketentuan Pelaksanaan KBM di Sekolah diatur sebagai berikut :"
                    },
                    {
                        "id": 2,
                        "descPasal": "Ketentuan Pelaksanaan KBM di Sekolah diatur sebagai berikut :"
                    }
                ]
            }
        ]
    }
]